<unk>	0
<s>	0
</s>	0
▁[	0
▁:	0
▁]	0
▁cái	-2.94844
▁	-3.55129
▁anh	-3.59032
▁cho	-3.65222
▁ơi	-3.73073
▁em	-3.78809
▁giúp	-3.79861
▁với	-3.81123
ng	-3.88567
▁mình	-3.92436
m	-4.04294
,	-4.04937
ở	-4.06188
▁đèn	-4.12463
▁phòng	-4.23033
▁t	-4.31811
▁nhé	-4.39723
▁bóng	-4.44651
▁mở	-4.55544
▁tra	-4.56858
▁h	-4.57751
▁bạn	-4.58462
▁tôi	-4.59029
▁máy	-4.59754
t	-4.60824
▁tắt	-4.63184
ộ	-4.63905
▁đi	-4.66383
▁giảm	-4.73231
▁lên	-4.75104
▁k	-4.75225
ăng	-4.81769
▁l	-4.85635
iể	-4.85822
▁bậ	-4.87982
▁c	-4.88023
▁tro	-4.89285
▁b	-4.90917
▁tr	-4.92017
▁quá	-4.98059
▁phút	-5.00771
▁nhá	-5.01303
i	-5.08881
▁đó	-5.13276
▁giờ	-5.14495
▁đ	-5.18325
▁chị	-5.25691
c	-5.30237
▁rồi	-5.3496
▁cửa	-5.36062
▁không	-5.41493
y	-5.42846
ể	-5.48565
ủ	-5.49363
ú	-5.49517
a	-5.51125
▁v	-5.51592
▁xuống	-5.58532
▁là	-5.61763
p	-5.63539
▁s	-5.65285
▁cổng	-5.65333
▁lạnh	-5.6586
▁tường	-5.66579
▁tối	-5.69082
▁ngủ	-5.69972
▁sáng	-5.71869
ò	-5.73762
▁cuốn	-5.74677
óng	-5.77647
▁hã	-5.77898
hút	-5.78951
▁nhà	-5.80194
▁vò	-5.80801
▁vào	-5.80853
ạt	-5.83881
ợ	-5.87039
▁tắm	-5.89809
▁trần	-5.91271
▁ki	-5.92076
n	-5.93489
▁rèm	-5.94481
an	-5.96179
▁nước	-5.96611
▁tiế	-5.9991
ật	-6.03406
▁qu	-6.09513
ố	-6.10409
▁lý	-6.1199
g	-6.13153
▁m	-6.13328
▁trời	-6.1374
ó	-6.13933
▁màn	-6.16519
▁được	-6.16668
ị	-6.1795
▁nhớ	-6.17979
▁tròn	-6.20246
▁đón	-6.22349
▁nữa	-6.22484
▁tưới	-6.2299
▁việc	-6.23997
▁th	-6.27755
▁sưởi	-6.28686
▁nóng	-6.31053
▁hơi	-6.31923
▁nó	-6.32175
▁x	-6.32731
ong	-6.35032
▁sân	-6.35278
▁này	-6.36333
▁bếp	-6.36881
o	-6.36903
▁mùi	-6.38008
▁mành	-6.38292
e	-6.39901
▁đồ	-6.40677
▁thả	-6.40783
▁tuýp	-6.42362
▁compact	-6.43517
▁chùm	-6.44187
▁trụ	-6.44639
▁sao	-6.45879
▁ch	-6.4715
ên	-6.51343
▁sảnh	-6.51809
▁học	-6.53044
▁4	-6.54123
▁chính	-6.54972
▁ố	-6.57849
▁â	-6.58492
▁độ	-6.58638
▁ngoài	-6.58862
▁hắt	-6.60328
▁ra	-6.62714
▁5	-6.63564
▁gi	-6.65621
▁3	-6.65768
▁game	-6.6716
▁ấy	-6.6728
▁r	-6.67645
▁giặt	-6.68618
ông	-6.69452
▁hoa	-6.70255
▁sen	-6.70829
uốn	-6.71918
▁điều	-6.72436
▁hòa	-6.73873
▁như	-6.73874
ình	-6.74202
▁nướng	-6.74742
▁điện	-6.75477
▁nha	-6.75523
▁tính	-6.7554
▁in	-6.79137
▁tầ	-6.8156
▁loa	-6.81915
▁hồ	-6.81938
▁sinh	-6.83617
▁mức	-6.84467
▁radio	-6.86195
▁2	-6.86477
▁hình	-6.87455
▁cây	-6.88273
7	-6.91597
hì	-6.93811
▁thế	-6.94401
ách	-6.94541
▁chung	-6.96336
▁1	-6.96857
▁đa	-6.98248
▁ý	-6.98917
▁bụi	-6.99209
▁vi	-6.993
▁ph	-6.99839
▁lại	-7.00752
ùm	-7.02451
▁trước	-7.04365
▁bàn	-7.04576
ơi	-7.06257
▁camera	-7.06464
▁hầm	-7.06717
▁xe	-7.07364
▁chói	-7.07535
▁ẩm	-7.07553
▁xa	-7.09698
▁má	-7.10051
▁đấy	-7.12553
▁cafe	-7.13076
▁9	-7.13225
▁tay	-7.1413
▁đến	-7.14237
▁ảo	-7.14323
▁khách	-7.15425
▁gió	-7.15846
òn	-7.16802
▁22	-7.16845
.	-7.17545
▁ơn	-7.18179
▁thượng	-7.20219
ần	-7.20942
▁kho	-7.22036
ả	-7.23313
▁nhỉ	-7.23913
▁sóng	-7.24683
ẩ	-7.26208
▁tớ	-7.2636
▁fax	-7.26488
▁bát	-7.26627
ửa	-7.26715
▁6	-7.29533
▁ho	-7.32128
ấy	-7.32217
▁16	-7.33226
▁led	-7.33245
▁phải	-7.3326
▁đốt	-7.33283
▁11	-7.33895
▁đứng	-7.34724
ại	-7.35691
▁tí	-7.36443
ỗ	-7.37346
▁13	-7.37532
▁hỏng	-7.37658
u	-7.38799
▁họp	-7.39015
▁nghỉ	-7.39018
▁hè	-7.39111
hơi	-7.39192
▁sợ	-7.40379
▁cậu	-7.40504
▁chu	-7.40655
▁ngay	-7.42121
▁đợi	-7.42163
ẽ	-7.46512
▁15	-7.47703
▁quên	-7.48928
▁xong	-7.49379
▁chờ	-7.49609
▁tranh	-7.49904
hỏ	-7.52174
▁thư	-7.53484
ay	-7.54926
▁hiên	-7.56019
▁cuối	-7.5694
▁tư	-7.56962
▁8	-7.57187
▁n	-7.57332
ệ	-7.57632
iên	-7.57941
▁đọc	-7.58579
▁dùng	-7.58797
▁rượu	-7.60398
ang	-7.62902
▁sa	-7.63062
0	-7.63445
hông	-7.63604
nh	-7.63865
▁lí	-7.64447
▁51	-7.66011
▁vườn	-7.66069
▁dướ	-7.6718
ã	-7.67245
▁đâu	-7.68041
▁mất	-7.681
ậ	-7.70203
ường	-7.70374
▁công	-7.70838
▁nắng	-7.72065
▁thu	-7.72693
ắ	-7.7306
▁18	-7.74089
iệc	-7.75773
▁nào	-7.76287
▁lát	-7.76463
▁tùng	-7.78451
▁29%	-7.7846
hết	-7.7886
▁nh	-7.78881
▁chút	-7.79443
▁thôi	-7.81103
▁39%	-7.8296
▁nay	-7.83078
▁về	-7.83175
▁gì	-7.85338
ây	-7.86401
▁23	-7.87658
▁và	-7.87924
▁đây	-7.9084
ấ	-7.91224
iề	-7.91425
▁gym	-7.9257
ành	-7.94217
▁gia	-7.96695
▁đề	-7.98241
▁28	-8.00426
▁21	-8.00576
▁ngơi	-8.01153
ữ	-8.02628
▁lang	-8.03131
ọ	-8.05626
▁phim	-8.06131
▁mà	-8.07062
▁đình	-8.07116
▁kìa	-8.09027
▁giãn	-8.09044
▁nhạc	-8.12063
em	-8.12627
▁10	-8.12847
▁bà	-8.14477
?	-8.15027
▁88%	-8.15177
▁mắt	-8.15513
▁hu	-8.15995
òi	-8.16799
ỳ	-8.18252
▁wc	-8.18372
▁chả	-8.19175
▁7	-8.19283
▁quang	-8.19296
ầu	-8.20139
▁đạ	-8.20314
▁d	-8.2086
▁kia	-8.21285
▁xép	-8.21727
▁sau	-8.21937
▁ê	-8.23588
▁14	-8.24794
!	-8.25034
3	-8.2506
▁nhở	-8.25415
▁long	-8.27
▁ngh	-8.28421
▁45	-8.28818
▁chết	-8.31082
▁40	-8.31432
▁nhi	-8.31601
hê	-8.3236
▁51%	-8.32533
▁tha	-8.32879
▁à	-8.3305
▁đầu	-8.33136
h	-8.3465
▁19	-8.36282
▁người	-8.36309
▁8%	-8.3707
▁a	-8.37298
▁chá	-8.39148
ề	-8.4031
▁12	-8.40322
▁viện	-8.40518
ê	-8.4165
▁65%	-8.4448
▁13%	-8.44536
to	-8.45712
▁42	-8.46349
▁chế	-8.47983
ao	-8.4854
▁6%	-8.48703
▁38	-8.48786
uy	-8.48791
▁to	-8.4948
▁hô	-8.5136
▁la	-8.53398
▁chưa	-8.53416
▁bé	-8.53591
▁cả	-8.55526
▁gá	-8.56852
▁chậ	-8.57844
▁chiế	-8.58149
▁35%	-8.58168
▁36%	-8.58196
í	-8.60891
ống	-8.61429
hể	-8.61709
ạ	-8.62077
ì	-8.62121
▁4%	-8.62181
▁71%	-8.63108
▁lắm	-8.6321
▁động	-8.65669
▁trái	-8.67825
ôi	-8.6807
▁34	-8.68344
▁luôn	-8.68357
▁chạy	-8.68358
▁31%	-8.68438
▁my	-8.696
▁chờn	-8.69699
5	-8.71791
▁cầ	-8.71999
2	-8.72321
▁bu	-8.73094
▁78%	-8.73902
▁38%	-8.73942
▁ti	-8.74175
iều	-8.7914
6%	-8.79388
▁yêu	-8.79792
▁28%	-8.79832
ỏ	-8.80105
▁hân	-8.80755
▁ồn	-8.81462
▁thờ	-8.82036
á	-8.82676
ồn	-8.82908
ệt	-8.84513
4%	-8.84631
▁mù	-8.85163
▁alo	-8.86015
▁97%	-8.86017
▁khôi	-8.87228
ớ	-8.87891
6	-8.91903
▁xuân	-8.92689
▁73%	-8.92703
▁mạn	-8.9279
▁16%	-8.92871
9%	-8.93759
▁g	-8.95748
▁ăn	-8.95873
▁59	-8.99818
▁27%	-8.99827
▁thô	-8.99945
▁19%	-8.99949
▁59%	-8.99973
%	-9.01673
àn	-9.01915
▁đê	-9.03539
▁rủ	-9.03809
▁kh	-9.0602
▁31	-9.07456
▁84%	-9.07554
▁99%	-9.07591
▁33	-9.07756
▁mạnh	-9.07862
▁ơ	-9.09591
5%	-9.10122
cái	-9.10452
▁đạt	-9.10923
ác	-9.11791
1%	-9.12253
ầm	-9.12455
ổ	-9.15252
▁nhờ	-9.15946
ào	-9.17309
yế	-9.18598
▁50%	-9.24878
▁12%	-9.24913
▁nồ	-9.24948
▁27	-9.25902
▁cá	-9.25948
3%	-9.26324
ới	-9.26421
anh	-9.30969
ấp	-9.3255
ứ	-9.33319
▁thấ	-9.33319
▁62%	-9.34868
▁37%	-9.3487
▁20%	-9.3489
▁24	-9.34899
▁29	-9.3495
▁vậy	-9.35127
▁20	-9.35429
▁mu	-9.36273
▁47	-9.36448
▁2%	-9.36496
ưa	-9.40004
on	-9.41024
ắt	-9.42334
ô	-9.45399
▁58%	-9.46029
▁phát	-9.46101
▁34%	-9.46218
▁47%	-9.46644
▁37	-9.47592
ốn	-9.4937
ết	-9.51355
ho	-9.55398
ìn	-9.55677
ai	-9.56129
rời	-9.58026
ượng	-9.58268
▁85%	-9.58551
▁quân	-9.58584
▁ghê	-9.58608
▁đầ	-9.58754
▁45%	-9.58775
▁26	-9.5881
▁linh	-9.58969
hí	-9.61422
ri	-9.62501
à	-9.63131
▁bài	-9.63752
▁í	-9.64504
ất	-9.65025
▁64	-9.66554
▁khô	-9.67069
ức	-9.67401
▁thật	-9.68268
huy	-9.69079
iện	-9.71601
▁44	-9.72031
▁87%	-9.72751
▁lưng	-9.7277
▁gấp	-9.72864
▁trặc	-9.72871
▁cô	-9.73119
▁bí	-9.76157
▁đông	-9.76535
▁dù	-9.77204
ánh	-9.77246
át	-9.77412
▁tý	-9.77536
au	-9.79008
▁tố	-9.79531
▁á	-9.79827
hoạ	-9.80024
ản	-9.80629
▁khó	-9.82666
cho	-9.85265
in	-9.88204
▁garage	-9.89418
▁77%	-9.89418
▁92%	-9.89448
▁89%	-9.8956
▁hoà	-9.89898
êu	-9.90292
he	-9.90385
▁nấ	-9.9047
▁hơn	-9.90615
ợi	-9.91395
ài	-9.91772
ậy	-9.93472
giúp	-9.94207
9	-9.96373
với	-10.027
▁nhanh	-10.0568
mình	-10.0809
án	-10.0817
uố	-10.0873
▁76%	-10.0956
▁58	-10.0959
▁33%	-10.0979
▁23%	-10.0984
▁21%	-10.0986
áng	-10.1019
▁qua	-10.1032
inh	-10.111
hư	-10.1142
▁nhỏ	-10.1173
▁si	-10.1237
▁chà	-10.1244
▁xả	-10.1376
ảnh	-10.1417
▁chậm	-10.1669
ch	-10.1815
ộn	-10.2368
ờ	-10.2379
giảm	-10.2473
▁hôn	-10.2901
út	-10.3033
ế	-10.3043
ặ	-10.3105
▁41	-10.314
▁hú	-10.3385
ử	-10.3399
▁chín	-10.3411
▁ok	-10.343
▁liệu	-10.3442
▁sạch	-10.3442
▁72%	-10.3444
ướ	-10.3444
hắ	-10.3451
▁74%	-10.3457
▁bánh	-10.3489
▁24%	-10.3492
ặt	-10.3525
đèn	-10.3797
phòng	-10.38
hân	-10.3857
▁trộm	-10.3902
▁tức	-10.3934
ời	-10.4084
ui	-10.4202
▁dư	-10.4308
▁hà	-10.4788
ảm	-10.4932
ư	-10.5051
áy	-10.5213
8	-10.5341
tắt	-10.5386
ày	-10.5421
é	-10.5424
ra	-10.5482
▁ấ	-10.5493
▁than	-10.5547
▁ng	-10.5727
ắng	-10.6217
▁tru	-10.623
ơ	-10.6448
ạnh	-10.6668
ụ	-10.6674
▁53	-10.6681
ến	-10.6735
âu	-10.6753
▁duy	-10.6801
bóng	-10.6809
▁39	-10.6833
▁chú	-10.694
ồi	-10.6955
▁thiệt	-10.699
nhé	-10.6992
▁khá	-10.704
▁ờ	-10.7105
▁hôi	-10.7119
▁coi	-10.7144
hiệt	-10.7172
ái	-10.7282
ữa	-10.7286
r	-10.7347
▁p	-10.8143
▁chứ	-10.8177
ăn	-10.8803
▁su	-10.883
▁mờ	-10.9003
ỉ	-10.9069
tra	-10.9082
bạn	-10.928
k	-10.9285
tôi	-10.9351
máy	-10.9442
mở	-11.0395
ảo	-11.0591
â	-11.127
▁e	-11.1282
▁54	-11.132
lên	-11.1394
▁lạ	-11.1454
▁khét	-11.1779
òng	-11.1799
đi	-11.1799
▁vui	-11.1846
▁18%	-11.1873
▁36	-11.196
▁đứ	-11.1966
▁thiế	-11.1969
▁nổ	-11.1979
▁cu	-11.2088
▁oke	-11.2149
▁ngon	-11.2299
▁50	-11.2334
0%	-11.2555
ùi	-11.2659
tro	-11.3304
▁ổn	-11.34
vào	-11.3473
▁oi	-11.3649
hé	-11.3827
phút	-11.3953
uyệ	-11.4364
quá	-11.447
▁kị	-11.4602
bậ	-11.472
nhá	-11.4929
tr	-11.5236
hỉ	-11.5394
hôn	-11.5724
iệt	-11.6143
iế	-11.6157
hè	-11.6324
▁trư	-11.6375
giờ	-11.6815
ân	-11.7468
ý	-11.7486
▁ha	-11.7708
▁ta	-11.7743
ơn	-11.8298
l	-11.8366
ạn	-11.8496
chị	-11.8498
▁ạ	-11.8504
đó	-11.8626
ổn	-11.8803
không	-11.9316
b	-11.9372
rồi	-11.9949
ắn	-12.0019
▁lù	-12.0027
cửa	-12.0128
hô	-12.0147
21	-12.0174
è	-12.0181
ính	-12.0771
47%	-12.0893
oke	-12.0986
▁lá	-12.0992
▁tì	-12.1188
▁rè	-12.1231
▁co	-12.1663
???	-12.1775
lin	-12.1871
xuống	-12.2098
▁nữ	-12.2151
ặc	-12.2263
▁trặ	-12.2597
▁sư	-12.2635
ối	-12.2843
▁họ	-12.3139
▁quả	-12.3208
▁nhe	-12.3433
tường	-12.3502
đ	-12.3894
cổng	-12.4011
lạnh	-12.4108
úp	-12.4163
sáng	-12.5214
2%	-12.5441
hồ	-12.5478
▁se	-12.5545
▁bá	-12.5705
cuốn	-12.5763
tối	-12.5916
ngủ	-12.6077
hu	-12.6247
▁yê	-12.6349
▁mấ	-12.6768
là	-12.6777
hát	-12.7187
▁bắ	-12.7366
ha	-12.7377
ược	-12.7461
hả	-12.7721
nhà	-12.8116
hỏng	-12.8693
▁ô	-12.8914
hủ	-12.9065
trần	-12.9085
èm	-12.911
▁ba	-12.9468
hã	-13.0116
tắm	-13.0169
nước	-13.0229
v	-13.0531
▁sá	-13.0563
om	-13.0759
vò	-13.0923
rèm	-13.1184
▁giả	-13.1645
s	-13.3884
w	-13.5519
f	-13.552
d	-13.5521
4	-13.5522
ù	-13.5523
ầ	-13.5524
1	-13.5525
ồ	-13.5526
ă	-13.5527
x	-13.5528
q	-13.5529
